popsicleteam/micropython-boards/boards/CAMERA/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32S3 CAM"
#define MICROPY_HW_MCU_NAME "ESP32S3"

#define MICROPY_HW_ENABLE_UART_REPL (1)
